[
  {
    "company_name": ["SKY"],
    "user_report": [
      "Boa Tarde! Mas uma vez a sky descumprindo o seu acordo. Estava pagando um valor de acordo com o acordo e desconto que recebi da mesma. O ultimo valor que paguei foi 204,57 e esse mes a fatura veio no valor de 327,44. Não entendo o absurdo do valor . Cade o desconto que ganhei ppr meses? eu contratei algo para vim esse valor ? Voces estao descumprindo o acordo que fizeram. E ainda passo constrangimento das mensagens de cobranças indevidas pelo celular e pelo televisor."
    ],
    "company_response": [
      "Prezado cliente SKY,\r\nSua solicitação já está com nosso time de especialistas, e a tratativa já está acontecendo. \r\n\r\nPor favor, indica pra gente qual o melhor horário e telefone, para entrarmos em contato com você. A qualquer momento, você pode interagir com a gente por meio deste canal. \r\n\r\nFique atento, pois complementos podem ser inseridos neste site durante a tratativa da sua solicitação. \r\n\r\nUma dica: pelo smartphone talvez você não consiga consultar os anexos disponibilizados, isto pode acontecer devido a funcionalidade que varia de aparelho para aparelho, mas Pelo PC e Notebook o acesso aos anexos é garantido. \r\n\r\nAtenciosamente, \r\nInstâncias Superiores\r\nSKY"
    ],
    "user_feedback": ["<não há comentários do consumidor>"],
    "user_rating": [4],
    "date": ["2018-08-18 00:00:00"],
    "city": ["Salvador"],
    "state": ["BA"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Quase todo mês necessito entrar em contato com a operadora para solicitar ajuste no valor que vem incorreto, mas este més além de errado não efetuaram o debito no cartão de credito que ja esta neste modo o pagamento para facilitar o processo.\r\n\r\nO que causa inúmeros incovenientes para um simples contrato. Uma empresa deste tamanho e não consegue repetir mensalmente um valor é um abuso ao clilente."
    ],
    "company_response": [
      "Presado cliente,\r\n\r\nEm atenção à sua solicitação, pedimos a gentileza de verificar a carta em anexo para mais informações. \r\n\r\nLembre-se, continuamos sempre à sua disposição em nossos canais de atendimento, que são: \r\n- Telefone 10611 - atendimento 24 horas;\r\n- E-mail: contato.consumidor@sky.com.br.\r\n\r\nCaso tenha dúvidas sobre o tratamento de sua solicitação ou não consiga baixar a carta em anexo, faça uma interação no site www.consumidor.gov.br, antes de avaliar nosso posicionamento, dessa forma nosso time de especialistas entrará contato para ajuda-lo da melhor forma.\r\n\r\nObrigado pela oportunidade de esclarecer os fatos relatados, nos mantemos à sua total disposição. \r\n\r\nAtenciosamente, \r\nSKY"
    ],
    "user_feedback": ["OK aceita a proposta"],
    "user_rating": [4],
    "date": ["2018-08-18 00:00:00"],
    "city": ["São Bento do Sul"],
    "state": ["SC"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Tinha um plano Sky a quase 10 anos. Um dos melhores pacotes e sempre honrei com o pagamento em dia. Pagamento este que era debitado em meu cartão . Meu plano eu pagava e utilizava, sendo o mesmo vencendo no dia 17 e indo até 16 do outro mês. Fiz o pedido de cancelamento no dia 15/08 e a mesma funcionou até o dia 16 a noite. Pra mim estava tudo certo, foi quando recebi uma mensagem da empresa alegando um débito. De imediato liguei para a central através do protocolo 201858526310448, e a atendente me informou que a fatura que foi fechada no dia 03/08/2018 eu teria que pagar, mas que enviaria a reclamação para o financeiro para ser analisado. Mas como ser analisado se cancelei no dia 15 e usei até 16 a noite, um período esse que já tinha pago no dia 17/07/2018. A empresa nesse caso está usando de má fé para com um cliente de tanto tempo."
    ],
    "company_response": [
      "Presado cliente,\r\n\r\nEm atenção à sua solicitação, pedimos a gentileza de verificar a carta em anexo para mais informações. \r\n\r\nLembre-se, continuamos sempre à sua disposição em nossos canais de atendimento, que são: \r\n- Telefone 10611 - atendimento 24 horas;\r\n- E-mail: contato.consumidor@sky.com.br.\r\n\r\nCaso tenha dúvidas sobre o tratamento de sua solicitação ou não consiga baixar a carta em anexo, faça uma interação no site www.consumidor.gov.br, antes de avaliar nosso posicionamento, dessa forma nosso time de especialistas entrará contato para ajuda-lo da melhor forma.\r\n\r\nObrigado pela oportunidade de esclarecer os fatos relatados, nos mantemos à sua total disposição. \r\n\r\nAtenciosamente, \r\nSKY"
    ],
    "user_feedback": ["Resposta rápida e eficiente."],
    "user_rating": [4],
    "date": ["2018-08-18 00:00:00"],
    "city": ["Salvador"],
    "state": ["BA"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "eu reclamo por ter aumentado o pacote e não poder concluir muito com as cobranças  que chegam a mim\r\né por fazer tratamento psiquiátrico  e uso continuo trazendo mais frustração não ajudando no meu tratamento."
    ],
    "company_response": [
      "Wesley, boa tarde!\r\n\r\nEm atenção à sua reclamação solicitamos a gentileza de verificar a carta em anexo, para mais informações.\r\n\r\nContinuamos à disposição em nossos canais de atendimento, pelo telefone 10611 e/ou por e-mail:contato.consumidor@sky.com.br.\r\nCaso tenha dúvidas sobre o tratamento de sua reclamação ou não consiga baixar a carta em anexo, pedimos que faça uma interação no site, antes de avaliar a reclamação. Desta forma nossa equipe responsável fará um novo contato com você para resolução da questão.\r\n\r\nImportante: pelo Smartphone talvez você não consiga consultar os anexos disponibilizados, isto pode acontecer devido a funcionalidade que varia de aparelho para aparelho, mas pelo PC e Notebook o acesso aos anexos é garantido. \r\nAgradecemos pela oportunidade de esclarecer os fatos relatados e nos colocamos à disposição. \r\n\r\nAtenciosamente,\r\nDiretoria de Atendimento ao Cliente.\r\nSKY."
    ],
    "user_feedback": ["esxelente"],
    "user_rating": [5],
    "date": ["2018-08-18 00:00:00"],
    "city": ["Barbacena"],
    "state": ["MG"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Bom dia venho através desse site fazer uma reclamação da empresa Sky já sou cliente a quase um ano, nunca atrasei minha fatura mais no momento estou passando por uma dificuldade financeira por causa de problemas de saúde na família, mais isso não vem ao caso!"
    ],
    "company_response": [
      "Olá, Luiz\r\n\r\nBom dia!\r\n\r\nEm atenção a sua reclamação solicitamos por gentileza que verifique a carta em anexo, para maiores informações.\r\n\r\nContinuamos à disposição em nossos canais de atendimento, pelo telefone 10611 e/ou por e-mail: contato.consumidor@sky.com.br. \r\n\r\nCaso tenha dúvidas sobre o tratamento de sua reclamação ou não consiga baixar a carta em anexo, pedimos que faça uma interação no site, antes de avaliar a reclamação. Desta forma nossa equipe responsável fará um novo contato com você para resolução da questão.\r\n\r\nImportante: pelo smartphone talvez você não consiga consultar os anexos disponibilizados, isto pode acontecer devido a funcionalidade que varia de aparelho para aparelho, mas pelo PC e Notebook o acesso aos anexos é garantido. \r\n\r\nAgradecemos pela oportunidade de esclarecer os fatos relatados e nos colocamos à disposição. \r\n\r\nAtenciosamente,\r\n\r\nSKY."
    ],
    "user_feedback": [
      "Ótimo atendimento, muito obrigado a moça que mim atendeu se todos os atendentes fossem que nem ela educada"
    ],
    "user_rating": [5],
    "date": ["2018-08-18 00:00:00"],
    "city": ["São Paulo"],
    "state": ["SP"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Desejo que meus dados de consultas do  meu CPF sejam excluídos ."
    ],
    "company_response": [
      "Oi, Adriana. Tudo bem?\n\nAcabamos de responder a sua solicitação. Por favor, acesse o campo “Interagir com o fornecedor” e confira a resposta.\n\n\nConte com o nosso apoio,\nEquipe Serasa Experian."
    ],
    "user_feedback": ["<não há comentários do consumidor>"],
    "user_rating": [3],
    "date": ["2018-08-18 00:00:00"],
    "city": ["Mogi das Cruzes"],
    "state": ["SP"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Desejo que meus dados de consulta do CPF sejam excluídos."
    ],
    "company_response": [
      "Oi, Monalisa. Tudo bem?\n\nAcabamos de responder a sua solicitação. Por favor, acesse o campo “Interagir com o fornecedor” e confira a resposta.\n\n\nConte com o nosso apoio,\nEquipe Serasa Experian."
    ],
    "user_feedback": ["<não há comentários do consumidor>"],
    "user_rating": [1],
    "date": ["2018-08-17 00:00:00"],
    "city": ["Rio de Janeiro"],
    "state": ["RJ"]
  },
  {
    "company_name": ["SKY"],
    "user_report": ["Desejo que meus dados do CPF sejam excluídos"],
    "company_response": [
      "Oi, Bruno. Tudo bem?\n\nAcabamos de responder a sua solicitação. Por favor, acesse o campo “Interagir com o fornecedor” e confira a resposta.\n\n\nConte com o nosso apoio,\nEquipe Serasa Experian."
    ],
    "user_feedback": ["<não há comentários do consumidor>"],
    "user_rating": [3],
    "date": ["2018-08-17 00:00:00"],
    "city": ["São Paulo"],
    "state": ["SP"]
  },
  {
    "company_name": ["SKY"],
    "user_report": [
      "Comprei o aparelho de vcs nas lojas americana deu pal no celular e mandei pra vc arrumar voltou pior não quero mais está porcaria pra mim qr outro celular de seus pulos Se não vou pro forum kkkkkcpf 10998702838"
    ],
    "company_response": [
      "Prezado(a)  Cliente, \r\nConforme contato realizado hoje, informamos que todos os esclarecimentos já foram prestados por telefone e por meio do complemento em anexo. \r\nColocamos-nos à disposição para dúvidas e informações através do campo “Interagir com o Fornecedor” no site do Consumidor.gov ou através dos nossos canais de atendimento ao consumidor.\r\nAtenciosamente, \r\nEquipe LG."
    ],
    "user_feedback": [
      "Cpf10998702838.data de nascimento 07/11/1974endereço pra coleta rua Piauí 335 Santa barbara d oeste .sp CP 13451078"
    ],
    "user_rating": [5],
    "date": ["2018-08-17 00:00:00"],
    "city": ["Santa Bárbara D'Oeste"],
    "state": ["SP"]
  },
  {
    "company_name": ["SKY"],
    "user_report": ["desejo que meus dados de consulta do cpf sejam excluidos"],
    "company_response": [
      "Oi, Gilvan. Tudo bem?\n\nAcabamos de responder a sua solicitação. Por favor, acesse o campo “Interagir com o fornecedor” e confira a resposta.\n\n\nConte com o nosso apoio,\nEquipe Serasa Experian."
    ],
    "user_feedback": ["Nao resolveu meu problema"],
    "user_rating": [2],
    "date": ["2018-08-17 00:00:00"],
    "city": ["Cubatão"],
    "state": ["SP"]
  }
]
